[
     {

      "Icon" : "https://www.mellatweb.com/uploads/posts/image/2019/2019-04/size626/modern-music-event-poster-template_1361-1292.jpg" ,

      "Name" : "حاج قاسم سلیمانی" ,

      "arb" : "زندگینامه حاج قاسم

در اینجا می‌خواهیم تا به مناسبت فرارسیدن ۲۰ اسفندماه سالروز تولد سردار سلیمانی فرمانده نیروی قدس سپاه مروری بر زندگی ایشان داشته باشیم.

زندگینامه حاج قاسم
تولد
شهید حاج قاسم سلیمانی ۲۰ اسفندماه سال ۱۳۳۵ در روستای قنات ملک از توابع رابر کرمان در یک خانواده کارگری چشم به جهان گشود. ۱۱ سال بیشتر نداشت که پس از پایان تحصیلات ابتدایی به کرمان رفت. پس از اخذ دیپلم به شغل بنایی مشغول شد و بعد‌ها فعالیت خود را به عنوان پیمانکار در اداره آب کرمان آغاز کرد.

زندگینامه حاج قاسم

دوران جوانی و پیروزی انقلاب اسلامی
با پیروزی انقلاب اسلامی در سال ۱۳۵۷ همزمان با پیمانکاری در اداره آب کرمان به صورت افتخاری به عضویت سپاه کرمان درآمد. پیش از آغاز دفاع مقدس و با شورش کرد‌ها به مناطق غرب کشور رفت. در حوادث انقلاب اسلامی ایران با روحانی مشهدی به نام رضا کامیاب آشنا شد که او را وارد جریانات انقلاب کرد. سهراب سلیمانی برادر شهید می‌گوید که او یکی از گردانندگان اصلی راهپیمایی‌های کرمان در زمان انقلاب بود.

زندگینامه حاج قاسم

آغاز دفاع مقدس
هنگامی که عراق در سال ۱۳۵۹ به ایران حمله کرد، حاج قاسم سلیمانی چندین گردان از کرمان را آموزش داد و به همراه آن‌ها راهی مناطق عملیاتی جنوب کشور شد. او حتی در دوره‌ای فرماندهی سپاه آذربایجان غربی را نیز برعهده داشت.

زندگینامه حاج قاسم

با خاتمه یافتن شورش‌ کردها به کرمان بازگشت و فرمانده پادگان قدس سپاه کرمان شد.

زندگینامه حاج قاسم

تاسیس لشکر ثارالله و نخستین فرمانده این لشکر
اواخر سال ۱۳۶۰ سردار سرلشکر پاسدار محسن رضایی فرمانده کل سپاه پاسداران طی حکمی سردار سلیمانی را به فرماندهی تیپ ثارالله منصوب کرد. او بسیار زیرک بود و با استفاده از همین ویژگی در عملیات‌های مختلفی همچون والفجر ۸، کربلای ۱، کربلای ۵، تک شلمچه و چندین عملیات دیگر بسیار موفق عمل کرد که حاصل آن کارنامه‌ای درخشان در این دوران بود.  

زندگینامه حاج قاسم

مبارزه با اشرار و قاچاقچیان
سردار حاج قاسم سلیمانی پس از پایان جنگ ایران و عراق در سال ۱۳۶۷ به کرمان بازگشت و درگیر جنگ با اشراری شد که از مرزهای شرقی ایران هدایت می‌شدند. او تا قبل از انتصاب به فرماندهی سپاه قدس، با باندهای قاچاق مواد مخدر در مرزهای ایران و افغانستان می‌جنگید.


نیروی قدس سپاه و انتخاب به عنوان دومین فرمانده این نیرو
سردار حاج قاسم سلیمانی در سال ۱۳۷۹ با حکمی از سوی آیت الله خامنه‌ای رهبر معظم انقلاب پس از سردار احمد وحیدی به عنوان دومین فرمانده این نیرو انتخاب شد. او در این نیرو فعالیت‌های گسترده‌ای در زمینه تقویت و گسترش فعالیت‌های محور مقاومت داشت. در واقع این فعالیت‌های سردار سلیمانی در کنار شهید عماد مغنیه بود که سبب قدرتمندتر شدن این نیرو و ناکامی رژیم صهیونیستی در رسیدن به اهداف خود در خصوص فلسطین و همچنین لبنان شد.


ارتقا به درجه سرلشکری توسط فرمانده کل قوا
سال ۱۳۸۹ بود که سردار سرتیپ پاسدار حاج قاسم سلیمانی به جهت خدمات فراوان خود از سوی آیت الله خامنه‌ای فرمانده معظم کل قوا و رهبر انقلاب اسلامی با یک درجه ارتقاء به درجه سرلشکری رسید.


حضور در عراق، سوریه و مبارزه با داعش
سردار شهید حاج قاسم سلیمانی شخصیتی بسیار برجسته در جبهه مقاومت و از یادگاران دوران دفاع مقدس بود. هنگامی که خبر شهادت او در رسانه‌های اعلام شد شاید بسیاری از مردم هنوز باورشان نمی‌شد که چنین اتفاقی رخ داده است، او چهره درخشان و برجسته محور مقاومت به ویژه در دوران مبارزه با شجره خبیثه ملعونه داعش بود. این شهید بزرگوار توانست جبهه مقاومت را در سراسر جهان تشکیل دهد و به همین دلیل هم آمریکا و صهیونیست‌ها و همه کفار مخالف سردار سلیمانی هستند.


فرمانده لشکر ۴۱ ثارالله در دفاع مقدس، سازمان‌دهنده نیروهای حزب الله در جنگ ۳۳ روزه لبنان و فرمانده نیروی قدس سپاه پاسداران و کابوس داعش و جبهه‌النصره و دار و دسته‌شان امروز هدف اقدام تروریستی دولت آمریکا قرار گرفته است. واکنش‌ها به شهادت سرلشکر سلیمانی که برای بسیاری همچنان همان «حاج قاسم» سال‌های جنگ بود در ۶۳ سالگی و پس از نزدیک به چهار دهه مبارزه بی وقفه نشان از محبوبیت کمیاب یک چهره نظامی داشت.


داعش و نقش مخرب آن در غرب آسیا
هنگامی که داعش در سال ۲۰۱۱ میلادی پیشروی‌های خود را در مناطق عراق و سوریه آغاز کرد؛ این سردار سلیمانی بود که با حضور خود در این مناطق و با تشکیل جبهه مقاومت کمر یزیدیان زمان را شکست.


دولت اسلامی عراق در آن زمان عملیات‌های تروریستی زیادی را در عراق پایه‌ریزی کرد؛ بعد از دستگیری «ابوعمر البغدادی»، ابوبکر البغدادی در سال ۲۰۱۰ میلادی به عنوان سرکرده این گروه تروریستی تعیین شد؛ همزمان با آغاز بحران در سوریه، عناصر گروه تروریستی دولت اسلامی عراق فعالیت‌های خود در سوریه را آغاز کردند و شاخه این گروهک در عراق با نام «جبهه النصره لاهل الشام» تشکیل شد و در نهایت در سال ۲۰۱۳ ابوبکر البغدادی در پیامی صوتی ادغام «جبهه النصره» و «دولت اسلامی در عراق» را اعلام کرد تا گروهک تروریستی داعش دولت اسلامی در عراق و شام تشکیل شود.

زندگینامه حاج قاسم

داعشی‌های تروریست خیلی زود و در اوائل سال ۲۰۱۴ با انجام عملیات‌های تروریستی و کشتار بی‌رحمانه مردم وارد شهر فلوجه در استان الانبار عراق شدند و پس از آن نیز در شهر‌های مختلف این کشور تحرکاتی را انجام دادند.

خرداد سال ۱۳۹۳ تروریست‌های داعش که از حمایت دشمنان استقلال عراق و منطقه غرب آسیا برخوردار بودند، به مرکز استان نینوی در عراق یعنی موصل حمله و فقط در چند ساعت این شهر را تصرف کردند.

زندگینامه حاج قاسم

سردار سلیمانی با تشکیل محور مقاومت با نیروهایی مانند جنبش النجباء و کتائب حزب الله و همچنین حشدالشعبی در عراق و گروه هایی نظیر بسیج مردمی سوریه و اتحاد آنها با مدافعان حرم از ایران و تیپ فاطمیون و زینبیون در مقابل داعش ایستادگی کرد و در نهایت با رشادت های فراوان در حالی که به گفته بسیاری از فرماندهان نظامی داعش تا پشت دروازه های کاخ ریاست جمهوری سوریه رسیده بودند و هیچ کس فکر نمی کرد که دیگر امیدی به شکست داعش باشد؛ سردار سلیمانی به همراه مدافعان حرم ایستاد و مانع از گسترش و ظهور بیشتر داعش در منطقه غرب آسیا شد.

زندگینامه حاج قاسم

در نهایت در  سی ام آبان ماه سال ۹۶ بود که سرلشکر قاسم سلیمانی فرمانده نیروی قدس سپاه در نامه ای به رهبر معظم انقلاب پایان رسمی حکومت گروه تروریستی داعش را اعلام کرد. این اتفاق مهم با پایین کشیدن پرچم داعش در شهر بوکمال سوریه نهایی و به همگان نیز اعلام شد. در واقع این وعده صادقی بود که در آخرین روزهای تابستان همان سال هم از سوی فرمانده نیروی قدس سپاه در مراسم اربعین یکی از فرماندهان جبهه مقاومت شهید «مرتضی حسین‌پور» در گلزار شهدای شلمان لنگرود هم از سوی او اعلام شد.

حاج قاسم سلیمانی خادم حرم ضامن آهو (ع) 
او در تیرماه سال ۹۳ با حکم حجت الاسلام رئیسی تولیت آستان قدس رضوی (ع) مفتخر به خادمی حضرت امام رضا (ع) شد.

زندگینامه حاج قاسم

دریافت نشان ذوالفقار از دست فرمانده معظم کل قوا
حضور موثر سردار سلیمانی در صحنه مبارزه با داعش و شکست این گروهک ضاله باعث شد تا حضرت آیت الله خامنه ای رهبر معظم انقلاب نشان نظامی ذوالفقار یعنی بالاترین نشان نظامی ایران را به او اعطا کند.

زندگینامه حاج قاسم

طبق آئین‌نامه اهدای نشان‌های نظامی جمهوری اسلامی ایران، این نشان به فرماندهان عالی‌رتبه و رؤسای ستاد‌های عالی‌رتبه در نیرو‌های مسلح اهدا می‌شود که تدابیر آن‌ها در طرح‌ریزی و هدایت عملیات‌های رزمی موجب حصول نتایج مطلوب شده باشد. پس از پیروزی انقلاب اسلامی، سردار حاج قاسم سلیمانی نخستین کسی است که این نشان را دریافت کرده است. البته سردار سلیمانی تا پیش از دریافت این نشان سه نشان فتح  را هم از دستان فرمانده معظم کل قوا دریافت کرده بودند.

زندگینامه حاج قاسم

شهادت و دیدار معبود
سردار سپهبد پاسدار شهید حاج قاسم سلیمانی پس از عمری مجاهدت سرانجام توسط موشک‌های لیزری پهپاد آمریکایی در بامداد روز ۱۳ دی ماه امسال به همراه شهید ابومهدی المهندس نائب رئیس حشد الشعبی، سردار پورجعفری رئیس دفتر شهید سلیمانی، شهید وحید زمانی نیا و شهید هادی طارمی و شهید محمدرضا الجابری رئیس تشریفات حشد الشعبی در پی حمله پهپادی نیرو‌های آمریکایی به کاروان آن‌ها در فرودگاه بغداد به شهادت رسیدند.

زندگینامه شهید حاج قاسم سلیمانی از روزهای نخستین زندگی تا شهادت و دیدار معبود

پیام رهبر انقلاب به مناسبت شهادت سردار سلیمانی
بسم الله الرحمن الرحیم
ملّت عزیز ایران!
سردار بزرگ و پرافتخار اسلام آسمانی شد. دیشب ارواح طیّبه‌ی شهیدان، روح مطهّر قاسم سلیمانی را در آغوش گرفتند. سال‌ها مجاهدت مخلصانه و شجاعانه در میدان‌های مبارزه با شیاطین و اشرار عالم و سال‌ها آرزوی شهادت در راه خدا، سرانجام سلیمانی عزیز را به این مقام والا رسانید و خون پاک او به دست شقی‌ترین آحاد بشر بر زمین ریخت. این شهادت بزرگ را به پیشگاه حضرت بقیّة‌الله ارواحنا فداه و به روح مطهّر خود او تبریک و به ملّت ایران تسلیت عرض می‌کنم. او نمونه‌ی برجسته‌ای از تربیت‌شدگان اسلام و مکتب امام خمینی بود، او همه‌ی عمر خود را به جهاد در راه خدا گذرانید. شهادت پاداش تلاش بی‌وقفه‌ی او در همه‌ی این سالیان بود، با رفتن او به حول و قوّه‌ی الهی کار او و راه او متوقّف و بسته نخواهد شد، ولی انتقام سختی در انتظار جنایتکارانی است که دست پلید خود را به خون او و دیگر شهدای حادثه‌ی دیشب آلودند. شهید سلیمانی چهره‌ی بین‌المللی مقاومت است و همه‌ی دلبستگان مقاومت خونخواه اویند. همه‌ی دوستان و نیز همه‌ی دشمنان بدانند خطّ جهاد مقاومت با انگیزه‌ی مضاعف ادامه خواهد یافت و پیروزی قطعی در انتظار مجاهدان این راه مبارک است. فقدان سردار فداکار و عزیز ما تلخ است، ولی ادامه‌ مبارزه و دست یافتن به پیروزی نهایی کام قاتلان و جنایتکاران را تلخ‌تر خواهد کرد.

ملّت ایران یاد و نام شهید عالی‌مقام سردار سپهبد قاسم سلیمانی و شهدای همراه او بویژه مجاهد بزرگ اسلام جناب آقای ابومهدی المهندس را بزرگ خواهد داشت و اینجانب سه روز عزای عمومی در کشور اعلام می‌کنم و به همسر گرامی و فرزندان عزیز و دیگر بستگان ایشان تبریک و تسلیت می‌گویم.

سیّدعلی خامنه‌ای
۱۳دی‌ماه ۱۳۹۸

زندگینامه حاج قاسم

تشییع پیکر میلیونی سردار سلیمانی در ایران و عراق
مردم قدرشناس و همیشه در صحنه ایران اسلامی پس از شهادت سردار سلیمانی و انجام مراسم تشییع در عراق آماده پذیرایی از فرزند خود شدند. پیکر‌های مطهر شهداء ابتدا در شهر اهواز و سپس در شهر‌های مشهد، تهران، قم و کرمان را تشییع کردند. طبق برآورد‌های انجام شده در این مراسم‌ها در حدود ۲۵ میلیون نفر حضور داشتند و پیکر‌های مطهر شهدا را تشییع کردند.

وصیتنامه سردار
سردار سلیمانی نیز مانند همه مسلمانان وصیتنامه داشت، در گوشه‌ای از آن خطاب به همسرش نوشته بود؛ همسرم، من جای قبرم را در گلزار شهدای کرمان مشخص کرده‌ام. قبر من ساده باشدمثل دوستان شهیدم. بر آن کلمه سرباز قاسم سلیمانی بنویسید و نه عبارت‌های عنوان دار...
" 

     }

]
